có
là
một
không
của
và
những
người
được
tôi
các
cho
mươi
trong
đã
này
để
với
cũng
làm
như
bạn
phải
ra
khi
thể
đến
hai
con
công
anh
nhiều
lại
đó
về
đi
ở
sẽ
nhưng
nhà
vào
mình
việc
mà
thì
ba
ông
bị
chỉ
còn
em
sự
trên
năm
chúng
học
ngày
đầu
nước
thế
cả
rất
từ
hiện
biết
thành
ta
điều
vì
nào
đang
thấy
hơn
theo
sau
nói
mới
bốn
cô
lên
cái
nên
động
trường
đường
chính
đây
sinh
quan
họ
chín
nhân
vẫn
bảy
tám
sáu
số
hàng
gì
qua
rồi
khác
quá
hay
tiền
dân
bằng
nếu
ăn
tình
thường
đồng
cách
thời
chưa
do
nhận
trước
gia
tay
bà
lý
phát
mẹ
giá
tại
viên
nó
nay
cần
định
thực
cao
cuộc
sống
bộ
vậy
xe
cảm
sao
cơ
nhất
chuyện
giờ
hội
ý
hình
cùng
mặt
trẻ
ấy
trung
thật
nhau
thông
ai
tự
bệnh
nhiên
lúc
đề
yêu
tâm
cầu
hợp
rằng
muốn
đất
dụng
bản
tin
chủ
tính
phần
toàn
bảo
đều
bên
bao
lần
vụ
hết
lớn
năng
mười
nghiệp
cứ
tiếp
tìm
tư
thương
tạo
đưa
báo
ngoài
mỗi
thị
gian
kết
sản
nam
vấn
bắt
hành
tế
trình
bình
giải
trở
đình
tới
tiếng
quả
khó
bất
trọng
điểm
nhìn
nghe
mọi
mắt
chơi
ảnh
tốt
vừa
chị
thân
đối
văn
phòng
xuất
phương
gái
khách
quốc
lời
mua
chân
kinh
đời
ngay
tập
tài
hỏi
tiêu
bán
thức
nghĩ
thi
pháp
mang
cây
câu
tất
lượng
hoặc
hoa
bỏ
đâu
thứ
việt
nơi
xã
tác
đủ
sáng
từng
cảnh
khu
nội
chức
diễn
giới
dùng
triển
an
sĩ
sức
nữa
thích
thanh
luôn
bàn
máy
chất
gặp
chiếc
đẹp
bé
nhỏ
loại
lòng
minh
mỹ
bóng
thuốc
thu
mất
đổi
điện
thủ
lăm
lực
dài
đại
thêm
tuy
quyết
cá
gần
đánh
lấy
độ
chẳng
tăng
hồ
dự
cấp
chung
đặc
mấy
ban
hãy
chí
mốt
vị
liên
biệt
giáo
thay
vô
xem
nữ
đông
tiên
vợ
phụ
khiến
ngồi
tháng
cuối
xuống
giúp
phía
gây
hiệu
hóa
phẩm
quyền
sách
kiến
cha
hoàn
sử
màu
tra
chọn
chết
ngành
chế
cổ
đôi
nguyên
xin
đàn
đơn
biến
hoạt
đầy
chứng
giữa
tranh
hiểu
phục
giao
doanh
trả
kỳ
xa
thiếu
trị
bố
chuyên
mạnh
án
trang
hà
ít
đội
chi
nghĩa
tục
đêm
nhớ
vùng
đau
đồ
vật
đá
tiến
vàng
lập
càng
cửa
vài
chồng
nghệ
phố
dễ
lắm
tổ
chia
dù
rõ
lẽ
thiết
đặt
tên
kể
vực
cứu
ty
tượng
đúng
dựng
tuổi
dẫn
gọi
khí
ứng
luật
tuần
địa
trái
lịch
đọc
đạo
thuật
nghề
phim
mục
cố
dịch
nhiệm
hôm
lo
chịu
kỹ
hệ
thống
sở
dưới
bởi
chuyển
trí
chú
bước
sát
thầy
phá
du
chứ
mở
nằm
kiểm
chắc
trời
bài
cười
lâu
thôi
mùa
bác
áo
thần
yếu
kế
hướng
tưởng
nhạc
nhanh
lá
ca
vui
ngủ
chút
biển
chạy
tối
lợi
truyền
chiến
trạng
riêng
da
vệ
phong
tích
cụ
khả
buồn
hộ
sang
viện
trai
quanh
khá
nhập
đào
xúc
giảm
khai
xử
xác
chuẩn
quản
phạm
chờ
ký
quán
suốt
đức
xây
buổi
viết
phí
món
phân
giả
vẻ
trưởng
tinh
tết
liệu
sơn
trách
sân
đứng
chỗ
trò
đáng
tham
mắc
nguồn
hòa
giấy
tiết
giữ
nổi
thú
cạnh
nhóm
vốn
thơ
lưu
kiện
trăm
bây
hưởng
cháu
trận
tỉnh
xét
khẩu
xanh
uống
mức
hồi
lớp
vọng
kia
cơm
nuôi
hoàng
tai
tử
thiên
châu
giác
thái
luận
coi
thuộc
khoa
đỏ
chương
chiều
độc
lao
nông
đứa
tàu
quay
hậu
khỏi
nặng
suy
hạnh
vai
kiếm
đấu
thử
nền
vi
hạn
mong
ngoại
y
căn
danh
tóc
hơi
nhật
thằng
cung
chống
nạn
thư
nguyễn
áp
tố
phản
hút
quê
dành
máu
đừng
kéo
tuyển
ngờ
phủ
cánh
làng
xuân
hải
dục
dạy
sợ
lưng
gió
nha
lương
cải
mùi
khỏe
tây
ghi
sơ
đoạn
già
mưa
bắc
nghị
trắng
đoàn
lan
nhờ
kiểu
khăn
đạt
sâu
dây
phép
thắng
biểu
ánh
nghỉ
đóng
cực
chấp
hạ
mặc
hồng
xuyên
tận
nửa
nỗi
dung
thất
mơ
tao
sư
quy
bạc
phúc
rừng
thưởng
rộng
gửi
đa
biên
cà
hoạch
tương
hương
giống
tôn
sắc
xưa
long
trần
tức
tấm
nhẹ
giản
kỷ
sông
dòng
cơn
đòi
diện
xong
nhiêu
ơi
môi
nắng
rơi
giám
mối
thẳng
mai
thậm
tổng
đấy
mời
tránh
vận
may
đón
kim
lệ
nàng
tấn
mê
thuận
lễ
tội
đảm
ngân
môn
âm
nghiệm
bọn
vòng
sai
thí
trợ
núi
đám
hầu
hại
khoảng
nghèo
quen
đáp
chữa
cầm
niềm
bức
kẻ
ngon
bay
khám
lỗi
giỏi
tui
dần
đảo
lạ
ước
ngàn
thảo
chắn
thấp
dấu
cắt
hát
ngôi
cáo
cậu
khóc
tỏ
triệu
toán
chục
lạnh
miền
kém
quý
chữ
trống
đen
quảng
pha
lạc
đem
quên
niên
tiểu
cư
di
hằng
dương
kịp
cộng
so
nóng
yên
bí
bánh
phi
mãi
đổ
nắm
tuyến
trực
to
thuế
nhu
mái
phù
nhằm
mạng
bè
dầu
thuyết
quần
kịch
giang
nghiên
thủy
niệm
ngã
vượt
mày
đích
thúc
mềm
chăm
nguy
bữa
phó
dám
thoại
sẻ
qui
ngại
trải
hữu
nấu
miệng
xếp
ngược
lâm
chàng
đèn
lộ
cử
vé
xung
đăng
kính
rối
lê
ngọc
chở
chỉnh
gà
nguyện
sớm
lựa
buộc
ơn
ống
thiện
bờ
thăm
loài
phê
chợ
tướng
nhiệt
song
khổ
dạng
tròn
phóng
chậm
trà
sài
thừa
dáng
thịt
chào
nghiêm
vũ
lai
thiệt
sóng
huyện
hùng
huy
khắp
góp
nhắc
ràng
bầu
tim
ngăn
trông
ấn
than
dường
sàng
luyện
nhiễm
hiếm
lửa
chuyến
hẹn
lành
hiểm
nhé
trương
lặng
chùa
tắc
đợi
lẫn
tiện
mát
hôn
cũ
khảo
huyết
thác
thuê
dọc
ích
vườn
vẽ
họa
túi
lũ
sóc
khắc
ưu
bụng
thoát
góc
tươi
dàng
thỏa
trừ
sửa
thải
dị
tờ
thai
cục
dưỡng
cỏ
cờ
tán
nâng
đậu
vết
hồn
la
sẵn
mạch
quà
tạp
tệ
đô
suất
ngữ
mừng
quang
cháy
sổ
giảng
chừng
hoang
duy
đột
quân
xóm
gắng
gòn
ôm
ngọn
sa
hài
vỡ
giàu
cứng
chả
khấu
tuyệt
vở
chó
thận
ninh
họp
gỗ
lắng
bỗng
rác
dữ
tiếc
hẳn
kê
bão
kiên
tiệm
hiệp
đốc
bào
ma
mũi
dao
gốc
giật
lỗ
bày
thoảng
thả
chim
say
sữa
sung
tộc
lông
đà
hắn
thua
lĩnh
hề
bò
cân
bông
đỉnh
tạm
tầm
tỉ
soát
tuyên
gồm
nỗ
chiếu
trầm
dừng
giọng
xương
kích
cú
ương
sắp
đạp
ấm
tĩnh
dũng
tùy
ô
thở
ly
ổn
hoài
phú
khô
biện
tòa
hạng
chấm
kêu
phận
xấu
đẩy
sạch
thắc
thờ
hấp
chặt
chuột
hi
ngón
chảy
gánh
bá
thao
tung
mảnh
phạt
não
cam
trao
làn
xảy
dựa
mỏi
gương
chóng
á
phổ
đương
bếp
ngôn
ngang
tả
cưới
lãnh
ủy
cận
vội
sắt
gắn
mắn
tải
hạt
bồ
bắn
cán
khoản
chúc
trồng
mô
đằng
thuyền
ven
ngập
kho
bút
nhựa
trưng
phiên
hãng
nét
vân
à
đài
hào
đợt
rút
mực
nổ
linh
liệt
mệt
im
lơ
cuốn
bãi
liền
duyên
xinh
đựng
dọn
lối
mã
cột
viêm
mãn
lãng
tứ
rau
rực
thơm
tớ
khối
xứ
mẫu
súng
giai
tổn
loạn
dịp
bại
tật
rời
cám
trúc
tân
hứa
âu
bổ
má
khởi
vĩnh
trúng
hiếu
vinh
thỉnh
lầm
bốc
dĩ
cổng
hè
khán
viễn
vời
hỗ
thượng
hưng
tù
băng
răng
khớp
gối
mộng
mật
ví
chúa
ngọt
lão
phối
đập
bật
trạm
trôi
tái
mờ
giấc
sót
cường
đỡ
cấm
tồn
tầng
khích
màn
đền
phấn
tốc
đốt
điệu
gạch
lật
phút
dư
ẩn
đảng
hàn
vỏ
nhậu
thiệu
nhảy
su
buông
chợt
dừa
khuôn
tặng
ẩm
dụ
tốn
nụ
kem
hẹp
cướp
thép
tường
tha
cặp
ủng
xăng
tràn
trụ
khẳng
trú
sạn
khủng
hoảng
lúa
đồi
lò
chém
khuyên
ào
khúc
mù
tắm
trịnh
đạn
hy
lãm
quyển
sàn
võ
bạch
thang
thảm
cát
thôn
nợ
lãi
chụp
tảng
huống
trộm
cài
ngắn
đua
giày
ruột
váy
ghế
hộp
béo
can
rượu
phán
lưới
lính
đáo
thụ
trào
nhịp
vay
sôi
thẩm
khuyến
sương
lang
dạ
bù
ruộng
đành
mọc
bơi
sợi
gõ
lẻ
gấp
nhỉ
trăng
khen
trại
ném
che
hiền
tre
lở
khoán
mến
dậy
tô
bắp
hiến
nga
nhấn
túc
ngạc
hỏa
ngũ
bia
vạn
rụng
chu
móc
khói
trưa
dạo
tịch
vắng
kênh
ngưng
thiểu
mau
thăng
bớt
vất
buôn
co
mồ
hôi
phiếu
gã
lượt
binh
dắt
trốn
lệnh
đoán
xu
lái
ngắm
khung
quận
giấu
giọt
múa
chiếm
cập
kháng
chạm
khóa
thợ
thổi
hủy
rớt
ngừa
giãn
đớn
trân
cỡ
ướt
tôm
lục
nhuận
kèm
đùa
tắt
tuyết
lô
cửu
mông
nhạt
tách
lắc
nát
hàm
trứng
dẹp
sắm
giận
vả
vịt
táo
nồi
vươn
dưa
hư
ho
nối
cấu
đồn
cắn
gói
nhi
tri
chấn
buýt
kiều
phiền
nghi
giường
bó
khứ
in
rửa
tan
mây
phe
vua
mộ
túy
tháp
thưa
thù
giết
đâm
phường
điên
thắt
chê
rủi
ép
căng
đeo
màng
dịu
ác
nén
nêu
hứng
vương
trâu
bát
cóc
canh
móng
nồng
trật
đọng
siêu
phật
ghê
kiếp
đuổi
đam
chối
lấp
đắp
ái
nở
xá
nộp
rẻ
bận
đẳng
nhặt
đĩa
thầm
hoi
ảo
thuần
trùng
bến
lừa
truyện
khoái
bi
tiễn
loạt
nướng
cẩn
bảng
khát
chứa
miếng
mại
nàn
muộn
bùng
soạn
khâu
bậc
lộc
thản
bom
nọ
nhũng
khuẩn
dinh
rộn
nghiện
phái
thoáng
cọc
đục
lặn
sành
gầy
ngõ
mặn
muối
chốn
tú
ngài
hang
chén
bối
tuấn
dược
ngất
dì
dứt
lậu
nhắn
chua
ro
rắn
nhạy
gỡ
bột
bồi
đống
kín
rong
chè
chăng
leo
trục
khuya
phượng
mạn
trọ
bám
bì
nề
xứng
xài
nôn
nâu
hái
cẩm
non
mỡ
lăng
tháo
bùn
ngực
dối
hãi
dập
tê
rách
tu
khoan
lôi
tàng
nhàng
bực
vững
hoá
tỏa
lược
thách
bền
triều
phỏng
mỉm
chai
mẽ
yến
chặn
líp
len
pháo
tí
sút
ngoái
vang
nguội
dính
đo
hố
reo
bề
dõi
chật
thám
trấn
vướng
cảng
toan
tàn
tùng
dâng
quét
đạc
dọa
thùy
nhức
ghét
nhắm
đao
rung
mỏng
tang
thổ
chốt
đèo
sốt
chuyền
chuồng
dàn
thô
dồn
vặt
bọc
lây
xé
quỹ
loan
ngầm
chập
nhãn
cu
run
củ
khôn
phẫu
gắt
lồng
nhường
u
địch
phước
dở
chán
thối
điệp
trọn
lụa
bôi
ngào
đinh
phơi
thịnh
hỏng
lứa
đậm
nhẫn
miễn
thói
dày
đói
e
ga
nhầm
heo
cắp
dâu
ngư
mộc
đáy
trắc
xíu
hoại
tín
chớ
lùng
mổ
bụi
thâm
manh
bùi
khéo
lột
dốc
đũa
củi
ngơi
trâm
hoành
ngựa
nhóc
liêu
đong
vây
lát
hả
ngô
lệch
quỳnh
cản
tuôn
hủ
cạp
viếng
nấm
thoái
tia
gò
quái
mạ
mép
đai
mập
bấy
ngần
hối
hung
thẻ
cành
xích
đẻ
lung
chay
lội
huynh
tủ
gợi
ao
ti
xăm
gạo
thấm
tụ
nghìn
gân
vớt
vải
hổng
bàng
đắng
hảo
út
quầy
ủi
cất
cúi
thèm
khoe
tá
cúng
ỏi
ạ
phức
đế
phao
tiềm
khiển
vách
mũ
đàm
mụn
dỗ
hụt
sẹo
giặt
thúy
riết
dà
lạm
chặng
ngộ
bội
cống
tam
tựa
cay
ngừng
soi
bang
chiết
ổ
lọc
nhẹp
hiu
tràng
suối
bẫy
huấn
giây
uy
dãy
hiên
tụi
răn
sánh
chui
ốm
hô
kiềm
cua
cò
đòn
lưỡng
ê
vỉa
ổng
đe
rắc
mâu
thuẫn
uốn
lượn
nhọn
vong
chen
thầu
mét
mò
vạc
thuyên
chum
xuồng
dã
rỗng
bấm
lộn
ranh
hẻm
đùi
cởi
tơ
vứt
giựt
chổi
lăn
bọt
lam
vụt
voi
rưng
mèo
lách
giáng
dò
hòn
treo
sụt
mải
quẩn
tỷ
lọt
ám
bú
cáy
trộn
bê
miên
quát
ân
rã
giành
chăn
bạo
kẹo
mưu
đắt
thiếp
chọc
lưỡi
chìm
ha
ngắt
khốn
đứt
diệt
nghiêng
trì
khao
trễ
ngứa
ngỡ
ấp
ghé
đạm
tiêm
dại
ốc
hầm
tông
thập
xoay
óc
mảng
kệ
đoạt
xôi
vu
chiêu
xách
triết
kiệm
ghép
dỡ
táng
sướng
cãi
uyên
lùi
bón
nghịch
rạp
truy
khẩn
duyệt
nhát
tần
lỏng
nang
sạt
rễ
quyến
khiếu
a
trữ
xâm
va
chủng
cắm
giun
gốm
còi
vỗ
cuộn
chuối
khe
tráng
cậy
đuôi
còng
săn
rang
lợn
ồn
dội
cạn
dai
xạo
chà
vượng
thọt
toa
vóc
giam
chuông
lau
ghe
kẹt
nghiệt
loa
cong
luyến
lót
ngó
cúc
chậu
le
xướng
hở
lạch
chong
lư
khẽ
phở
ni
xắn
thọ
bỉ
lười
cương
tấu
rào
sưu
xen
mắng
trừng
rùa
gác
điển
huyền
náo
mốc
xi
bẩn
no
sáo
quấn
cụt
dẫu
chép
ưa
đãi
hốt
nặc
vòi
vẹn
tràm
bơm
cọ
phẩy
vợt
rơm
hổ
tưới
mì
lạt
háo
hức
vụn
quế
nón
chọi
xả
gục
xế
tuệ
ư
cốt
vệt
cuội
húng
mệnh
chuộng
lì
đan
oan
cối
nôi
chèo
trượt
thuỷ
bã
kiệt
thằn
lằn
lường
kẽ
ngốc
vầy
họng
mạc
nảy
ngột
mía
bóc
phàn
vác
nhạo
thạch
tấp
nập
đỗ
sưng
nhánh
chưng
khuyết
nóc
xỏ
tiệc
dán
cúm
rét
méo
rạch
son
xâu
vòm
viền
trơn
lóc
chót
gan
gậy
mài
râu
lận
lắp
cóp
khơi
trinh
quí
chạp
bèn
rủ
điền
ve
lấn
nhã
cáp
xị
rà
sứ
nhung
trơ
bể
xông
hoan
thự
xô
đắc
vế
ngưỡng
liều
chích
nẵng
ong
mượn
huệ
lén
bổng
đuốc
lướt
sục
huỳnh
cốc
gắm
cuồng
ngậm
tím
châm
cấy
vãi
phò
ủ
khôi
sưởi
vút
bơ
cõi
thánh
sỹ
mường
phu
đật
xạch
banh
cật
mun
khàng
gen
nuốt
cưỡi
lùm
đặng
nhối
lánh
giơ
vũng
đò
tò
phỉ
phanh
thây
cẩu
đia
điếu
phổng
lẩu
dê
léo
hiển
xà
xám
bong
nhếch
gót
eo
rể
sen
mắm
teo
lợp
ruồi
sái
vú
dâm
tẻ
ngu
ổi
bần
ế
quyên
nạo
ngỏ
giỡn
chắp
pa
nắp
vâng
mịt
ríu
hễ
nhồi
ung
ròng
trau
mỉ
lựu
li
gạt
mọng
gáy
chốc
thèo
hân
đấm
chóe
thun
triền
rốt
kìa
ngút
nhăn
đắm
lồ
ngoan
xì
phế
thoải
khánh
phím
lui
trọi
mòng
gẫu
xuôi
tiếu
kẻo
sồn
nấy
nhơn
phẳng
nhịn
thề
nứt
gay
ì
nè
súc
rỡ
lề
điếc
nan
há
chửi
xạ
rạn
vuông
nhở
dưng
lũng
nung
nhấp
nãy
búa
bộc
diệu
huýt
chiêm
rên
nuối
nho
yếm
đốn
hường
trút
huyên
chùm
phình
lỡ
hò
nịnh
giáp
dầm
cồn
trọc
tẩy
ôi
hạch
bọp
bách
cháo
san
trổ
úng
đắn
khuất
sấu
hưu
mửa
bóp
nắn
hước
đụng
cụm
miệt
vớ
mè
bồng
diệp
truật
dứa
khuynh
lào
rít
bàu
hông
quật
úy
dề
sấy
lữ
bon
đoan
nhì
cỗ
luân
thụy
tì
mồi
ức
bưu
ói
nguyệt
quạt
hẫng
nốt
vuốt
rèn
khoẻ
băn
khoăn
phan
tủi
mẻ
xưởng
h
mi
b
rành
tước
đùm
sim
côn
mẫn
dông
sào
rượt
chì
phỗng
ngói
nháy
dè
nghêu
thớt
chênh
sườn
niêu
que
rình
vạt
dang
hừng
hực
phác
xỉu
gọn
ran
giảnh
rước
gìn
móp
trán
mơn
tệp
phách
quánh
gấu
lốc
thước
quách
điểu
ham
nghiền
ngẫm
đễnh
đóa
nhoét
tuyền
hóc
xống
vèo
ồng
ộc
bọ
phả
ngây
mạt
nhích
biếng
đui
lùa
mẳn
tru
tắn
đẫm
đìa
lỏi
sá
gật
cày
ngạt
nức
đè
gồ
ghề
huế
bích
ngán
quít
rải
lều
nô
tấc
nhai
té
xoa
rạo
mấu
khờ
diệc
nằng
tróc
cừu
trũng
miết
hít
thiêng
vẩn
vơ
xoài
cước
nhe
hiếp
bậy
gãi
kí
nhổm
xúm
thục
hụi
men
xao
trích
trệ
tro
xua
mạo
giò
nhĩ
thủi
tạch
kẹp
kèn
đuối
hắc
rẽ
tã
bạt
xui
giục
giàn
níu
ráp
lêu
rảnh
mủ
chờn
khoát
rần
khan
tản
hét
giăng
bấc
tể
xảo
ủn
ỉn
líu
trồi
sảnh
hột
thừ
lụt
kẽm
côi
xoang
trụi
khẳm
đay
bụt
xót
quáng
thắn
chao
hục
cáng
mách
cút
pin
đậy
thòng
sọ
pí
lù
chù
ụ
giễu
cợt
dõng
choàng
cựu
tăm
sờ
rợn
thê
chững
nới
ngả
nhô
nút
muôn
xèo
trặc
trưỡng
vẹo
nhuộm
toái
chánh
nai
đít
thẩn
mồm
nhãi
láo
ạt
bịt
hú
gỉ
mác
đốm
uyển
lờ
vung
vát
thung
bưởi
ngoặc
nghếch
gập
thắp
cai
khang
lẩm
lượm
mót
choáng
héo
rốc
mụ
rệt
miêu
thoa
xộn
ren
đãng
què
lân
sạp
măng
chằng
tựu
tỉa
bịch
rủa
đẽo
tít
nhờn
hán
đận
hận
nhè
gượng
mậu
miện
cội
sầu
hen
cự
hừ
dồi
dào
tanh
rượi
trăn
mị
dong
dăm
vồng
cọp
xõa
ơ
hèn
bêu
lim
rợp
chư
chồi
cưỡng
lãn
điêu
cỏi
gam
ki
thảy
ngợi
thiền
rai
ráo
lửng
gũi
kiêm
lỉnh
cuống
giặc
tóm
rãi
thong
cáu
cốm
tuân
ván
hạp
dẻo
hờn
lẽo
hổi
khổng
mâm
vái
lạy
sập
rầy
thoi
bói
tánh
khiếm
phì
tuỳ
ghim
ú
khải
chắt
vịnh
rô
ngửi
dệt
khiết
cưa
buốt
nghẹn
vặn
khất
ráy
bênh
ắp
xoá
trợn
toả
khiêm
mỏ
rồng
huyệt
nhốt
tụng
tốp
bừa
vã
gom
dẳng
xẻ
rũ
xoáy
lúng
túng
lanh
tát
lí
vành
thạc
then
giếng
nhiếp
dời
xào
lầu
dột
nhút
hỗn
giùm
trót
mầm
vá
bừng
tạng
thấu
xí
phổi
vĩ
trèo
trọt
nhục
lải
nhải
nọc
ửng
đếm
đúc
phàm
giãy
ngao
bún
khoanh
trồ
húi
nhão
dác
thóc
cạm
sác
đầm
lầy
muỗng
ngoạn
sét
ben
nhăng
bầy
quậy
hạc
mệ
lặp
tạ
nành
ngoằng
khỉ
gớm
tía
lịnh
nhằng
òa
phết
phét
mẩy
đờn
chùi
tị
bìa
hoác
rỉa
bảnh
sì
quẳng
séc
chèn
khinh
ria
rì
giũ
nẹp
phờ
còm
mõm
hạo
bệt
ních
vọt
lũy
phơ
phất
nhoe
tém
mán
rái
mướn
bặm
nhí
dó
cheo
hùn
phùng
nêm
ngự
thụng
gù
thút
chề
táp
thúng
rao
đàng
nách
nao
mòi
nít
chan
thò
góa
giòn
sãi
xuê
ngoéo
xang
chệch
han
thỏ
vữa
ợ
quất
roi
sói
húc
nhàu
víu
nhiễu
uỷ
nậm
lẩn
chài
mũm
mĩm
thốn
guốc
oằn
lổm
vét
luộc
gợn
éo
chái
váng
si
nhông
bướng
vãnh
đỗi
thui
bệch
ngọng
nạp
dốt
tỏi
thủng
võng
bập
bẹ
rựa
chuộc
ngọ
trầy
mượt
kiểng
hên
vùn
nhét
vạ
tươm
ko
cựa
nhảm
lổng
rỗi
sỡ
ngáp
ịch
ục
dỗi
quàng
phích
chát
mít
quyệt
bét
riệt
loảng
xoảng
tem
cườm
trụt
kiệu
nhủn
lèo
sường
thùm
thụp
dẫm
thiềm
kiềng
hóng
quýt
ken
nia
đúm
nết
lặm
hắng
mề
nán
neo
rốp
rốn
lươn
rủng
rỉnh
bịn
rịn
phè
hầy
ghẹ
lọng
nhòe
mí
vếch
xòa
xắc
phĩnh
múp
míp
hoét
quẫy
dạc
lia
bặt
kề
gao
kèo
keo
ngoắc
buồng
thược
búp
nguồi
ếch
mênh
xoắn
liêng
bục
rức
phỉnh
kẻng
rẹt
gào
í
ới
ghém
quýnh
quết
óe
gổ
rêu
nhót
bỡ
văng
ngà
ché
rạng
nhẻm
ngoáy
dế
phây
lác
thõng
gián
đọ
thòi
lốm
xệch
thán
khư
mìn
quầng
tút
xẩm
nham
phun
mào
hệt
ưng
nhang
khoang
gú
re
ngợp
mứt
liễu
khái
cù
nèo
nình
nịch
ngòi
phèn
rày
quây
mớ
ngâm
nệm
vắt
rờn
hổn
hển
kền
tống
xỉ
phớt
hạm
ray
làu
chéo
trỏ
sếp
quài
nhăm
kìm
múi
tủy
tho
tơi
ri
bành
chịt
huân
sính
chẻ
chôn
bầm
khía
nhép
giời
bắng
trợt
thon
trĩ
phào
chằm
lủng
lẳng
mầu
quãng
chanh
ngách
thạo
nhấm
quăng
quày
nhẵn
rệ
nõn
tép
đặn
ráng
nhím
ghềnh
ngụ
nhột
xỉn
sam
nạt
mần
inh
sò
thà
hắt
liếc
măm
mạp
gióng
kén
sẩn
tủn
vên
nhẽo
ngưu
tưởi
lợm
ngước
sưa
vẫy
nạ
hu
tòng
ngụm
rẫy
sâm
lõng
thâu
nhúc
khét
nhoẻn
chầu
bả
vông
rầu
xoe
chẽ
mếu
xiêu
nhẹm
ây
thệ
sáp
kè
khệ
nệ
phộng
phính
đĩ
choèn
xay
xon
gion
giỏn
xùm
tẳn
dim
nhèm
ngát
rân
rấn
quyện
gầu
tum
yêng
nhướng
trẫm
gianh
hớp
sực
liềm
dực
ngủn
sể
sớt
rề
đính
chừ
trờ
lừng
thênh
kỵ
xù
lè
tè
gút
móm
mém
hom
hem
ỷ
giỗ
dép
nhàn
nhược
ươm
vịm
khoải
sền
sệt
xúng
xính
chướng
sô
nhượng
xổm
rạ
rạt
mó
ện
ộn
nhơi
chực
man
tẹo
lặt
thình
khóe
đố
ngót
đê
lún
gán
ngủi
đệ
năn
nỉ
tảo
rúng
ruổi
sõi
lạo
ten
khế
trĩu
nhôm
đới
tụm
lấm
chít
nê
chước
hộc
ấu
êm
đềm
lòi
khoác
loi
khươn
núm
biếc
thiệp
kiền
chét
nhao
câm
lìa
sum
chuỗi
khú
rầm
rộ
cạch
kít
nể
cớ
gặng
khiếp
nại
rẹo
sặc
ùn
muông
xoăn
sắn
vò
chẩn
gài
lốp
ngai
gu
thít
phốc
nhác
chò
ứ
ớ
đản
giằng
hãn
củng
ghẻ
loay
hoay
khoai
nong
ôn
lộng
óng
thào
huỷ
toà
phụng
trù
thiêm
mịn
cuốc
chới
xít
tột
triệt
giã
ru
rú
ngóng
thêu
bồn
kiêu
hãnh
mẩn
nhậm
dải
x
nẻo
oái
oăm
nếp
gieo
gởi
ngặt
rảo
ớn
the
đu
rưởi
bợ
chinh
gãy
láng
chấu
nguyền
rập
vấp
bạ
thía
vẹt
vờ
miếu
thùng
cưng
bổn
lềnh
bềnh
c
thính
rê
lâng
đóm
bái
bự
ruốc
hốc
nghiến
my
mé
nhị
xơ
gáp
mẩu
đờm
vùi
sầm
chác
rán
cằm
bệ
ngơ
mòn
mu
thoạt
bính
tịnh
đun
bĩu
bời
nhọc
lạp
t
sủa
bế
phẫn
nộ
cào
càu
cạu
xoèn
xoẹt
dùi
ngụp
ngượng
hun
tẹp
giụa
chão
đìu
ngớt
guộc
hí
xẵng
dáo
bèo
dằng
dặc
sảy
trụy
i
nhổn
tròng
trành
nhào
thìa
chông
quạnh
mọt
nhít
cời
nũng
nịu
chắm
xẩy
lếu
huề
mãng
chầm
sễ
sên
loằng
nhõn
ngoằn
ngoèo
rờ
tua
huyễn
toanh
hũm
ngoách
ờ
gồng
dĩa
nhùi
quạch
siết
nhay
ngáy
ghẽ
lé
trảo
râm
lằng
kệnh
lờn
lòa
nhoáng
mởn
vó
kĩ
ngợ
nạnh
trớn
huếch
thềm
xom
mùn
nhen
min
thọc
léc
huơ
khẻ
dớ
dẩn
gièm
biền
niu
thưỡn
xia
xếch
láy
khuỳnh
khíu
toạc
phọt
giầy
ngóe
tườm
tượp
chang
ỉm
phót
lảnh
ngoáo
ộp
bẹo
hướm
nhớp
nhúa
chửng
nhảnh
hùa
ngía
chược
phiêu
đơm
quèn
giặn
muồi
lóm
măn
kẹn
quỵt
thịu
nư
nua
sạm
biếm
nhẩm
sọt
bõm
nghê
xy
lóng
thếch
chạn
sủi
bẹp
khua
vợi
khuy
xòng
trã
khuỷu
xể
hẹ
gờm
nhầy
nhụa
đòm
hoạn
sỗ
quảy
ngẩm
nhoài
rinh
ngò
om
tiễu
bều
kheo
xửa
gang
ganh
bụa
tủm
tỉm
rót
khấp
hé
dúm
ủa
truồng
xọp
gấy
bươi
khù
xênh
choạc
ắt
rơn
nây
vôi
lả
au
giướng
cỗi
triêng
vỏn
rúm
ró
rom
cuồn
át
phề
phệ
tóp
thoang
bíu
khắng
khít
o
máng
tớn
bợn
tợ
nhặng
quấy
vén
nhù
niềng
rống
xổi
loàn
quềnh
gạ
gẫm
ngổ
ngáo
uỵch
chạch
tăn
xôn
rớm
liu
hấng
nhõ
giấp
hẩm
xáo
trửng
tãi
nhùng
lã
chã
bỉnh
trá
tọc
tậm
khứu
mếch
bết
giăm
kẽo
phầm
nầy
ã
nố
bệu
sơm
riu
rãy
khốc
mạy
sốc
trụa
thếp
lủ
hộn
trạc
è
lảm
phạng
tọp
chuốt
vảy
xum
rữa
bâng
khuâng
sờm
kháp
dóc
lươm
bươm
nhả
ngắc
ngứ
nghé
ram
chẹp
thìu
hểnh
xàng
xê
xởi
lởi
rận
rấp
bỉu
dượt
rộc
sứa
nhan
trém
chòng
nhuần
nhuyễn
khiên
cầy
hì
rướm
phồm
sượt
thinh
khúm
hàu
phỡn
thưỡi
xục
thừng
xạc
róc
kép
muỗm
đút
điếm
điệm
tòe
lết
khoắt
thia
khê
tráo
soạng
cheng
sụn
đềnh
đoàng
lin
đéo
nhựt
thỉ
xơi
lướng
hớt
cơi
hỏm
xụi
ngớn
lẻng
nẻ
lỡm
chềnh
ềnh
thẫm
be
dạm
bẽn
lẽn
dử
ghèn
vánh
cọn
giua
tý
dấn
mụp
sịt
loé
mẹt
ngưa
tóe
nhạnh
ngầy
chũn
chĩn
khén
cuông
sồi
ỏng
đạch
khịt
núp
mèn
oách
muỗi
muốt
nhệu
sảng
é
ồ
bợm
lẹm
èo
uột
gô
vẳng
kỉ
phăng
phắc
sần
sùi
hảm
ảm
khoèo
ệch
doãn
xềnh
đổng
ậm
ạch
ừ
rỡn
riêu
dỏng
nín
nhoen
van
chơ
néo
quăm
chũi
sọm
sẹm
bung
rươi
rật
dẹt
giằm
nuông
pho
lòm
ngoang
xoi
mói
sểnh
tuốt
trếch
phảy
ngàng
quệ
quặm
nĩa
úa
gié
đoài
chụm
vụng
tuệch
lìm
quác
thét
chói
bùa
quỷ
cóng
bờm
ngấy
trài
nhòm
trặn
vằn
vện
xổ
toẹt
cọng
giần
mùng
cừ
tiếm
ngổm
khương
đuột
diêu
oanh
gàn
đòng
trõn
lẳm
mún
rua
hổm
quạc
trúm
lũi
nhài
phơn
nến
ngảnh
xẹo
gợt
hoãn
rết
lức
thiếc
nậu
bứt
chẹo
phướn
ngoắt
chửa
trảu
nọt
ngoay
hất
trát
tét
nin
bỗ
míu
quặt
liếm
quờn
nhợt
xối
chuốc
nhện
túm
ghìm
lảng
vảng
tếu
mén
nhúng
chành
xắt
dòi
tưa
sứt
xán
lạn
hến
bâu
kíp
sẫm
lộp
độp
sướt
giập
cạo
nả
giếm
mấn
nhóp
ngãi
cỏm
piêu
khươm
téc
chàm
ngàm
rói
tíu
luỗng
lu
lủi
phều
sèo
típ
thạnh
xốp
tấy
đằm
ngóc
hiêng
ghểnh
gặm
nép
sới
oành
quẫn
lõi
triệng
sạo
húp
sớ
ngúng
nguẩy
thín
nheo
sênh
xồng
xộc
giạt
khèo
trùm
sêu
chẽn
đũng
rến
gường
khiêng
đú
dậm
vưởng
lụng
ằng
ặc
lẳn
khảy
núng
nính
hia
mân
nhồn
ngửng
diết
ngụa
són
quặc
nự
hự
hớ
hênh
rệu
gằn
khạc
găm
xeo
quắn
ngúc
nanh
xốn
tễ
bo
nhuốm
nghẹt
gông
tróng
ngáng
giắt
chẵn
chợp
hoẳn
bửu
xổng
xóa
cứa
sắng
hươu
gión
rười
nơm
nớp
mủn
xoàn
kịt
khèn
dôi
lõm
đẽ
vấu
bõng
tửa
nhũ
sừng
sỏ
lít
liếng
xảm
vờn
vàn
dấy
thóa
uất
dí
dóm
úp
ầu
boa
nống
cạc
cửi
xưng
tòm
dơi
ruỗng
chỏn
lỏn
thỏi
mủi
trơi
trịa
ròm
tiu
nghỉu
ka
diếc
loàng
xoàng
vuột
khệnh
khạng
nhá
nhem
én
chểnh
rằm
lờm
tọa
xôm
hẵng
mớp
đung
mo
xỉa
gí
vằng
vặc
trẹo
quải
dả
thó
diếu
xóc
lứt
lụ
khụ
nỡ
vao
xó
xỉnh
gảy
vạm
rịt
giầm
giặm
quai
ngoặt
nhói
thài
lài
bẹt
hoắc
lém
phễu
thiển
trùi
cẫng
núc
gỏng
vày
bót
bủa
bu
ghẹo
léng
phéng
lịa
báng
nồ
toét
quệnh
quoạng
khuây
khỏa
bìu
táy
phiết
xới
trám
dăn
liệng
bọng
đái
nghênh
mú
lử
cằn
nhằn
bưng
dãng
đác
phiện
nhắt
phiếm
khật
khừ
ngẵng
ọe
ngoảnh
mõ
thịch
nghẹo
lom
khom
gộp
két
ngồm
ngoàm
xoạc
lóe
kị
mả
rùm
beng
nộn
đẫy
đêu
ròi
thủa
chem
giủi
lũn
cũn
lớt
đểnh
đoảng
réo
nằn
nì
vấy
toài
lất
nốc
bấu
luống
chuồn
ngậu
suyển
dờn
lủm
bủm
đước
sột
soạt
top
sếu
ẵm
xớt
mỏm
úm
chẹn
tễnh
tuồn
lạng
tợp
lênh
đênh
xửng
vửng
rổ
trịt
đểu
ngục
chày
chọn:
dẫy
ngoi
thồn
chằn
nom
sẩy
tuột
cộp
giú
nùn
hoắt
sũng
loạng
choạng
lúi
xiêm
suyễn
trãi
chuôi
lét
trẽn
nhong
nhóng
choảng
lố
nhố
chườm
nhứ
tréo
ngoe
ngáu
cảo
phòi
xuể
thuồng
doi
háng
thụt
biêng
xụ
khăm
tráp
trịch
húy
bĩnh
cùn
nhú
ỉu
xìu
nhôn
ngồn
ngộn
kiêng
cữ
hói
hặc
niệu
lôm
côm
trộ
thồi
nhặm
thồ
vanh
ách
ngậy
hợm
hĩnh
tũm
phệnh
quỉ
riếp
khựng
nháng
yểm
òng
ọc
viển
dìu
ỏn
ẻn
oe
uế
diêm
tào
chìu
đúp
niết
sồ
gạn
khuân
nỏ
rèo
nà
chộp
tởm
sụa
ngợm
chiếng
triềng
hập
gầm
veo
cõng
rưới
bộng
đẩu
dua
nhoai
nớ
phạc
phếch
ỉa
khấn
vót
bịu
khước
phuy
ang
nhẫy
chêm
bằm
xoen
xoét
quắc
nhâm
tèn
tén
loắt
choắt
nhom
vắc
hớn
xè
phúng
ghè
ngoẵng
phóc
chuồi
ngỗ
nọng
trê
lũm
bũm
thíp
xàm
xạp
trư
tầy
mằn
rèm
thin
chẩm
cọt
dạn
nhỏm
sớn
ẩu
ghen
tỵ
nháo
đợp
tườu
tày
nùng
xợt
địu
đéc
rợi
cuỗm
nghẻo
biếu
khơ
khớ
nót
khoảnh
báu
béng
giẹo
giọ
tặc
lởn
vởn
oắt
phung
nộc
khắm
đụn
đanh
xọc
thẳm
rế
cụp
cun
4
tẩm
lơn
thóp
dặn
rúc
khanh
súy
lẫy
ả
rón
rén
lắt
né
chỏm
máo
đệm
đơ
queo
nhàm
hể
phèo
dằn
khò
khè
bở
duỗi
cũi
thót
thiều
nem
von
ăm
ngoa
giậm
ướp
tạt
kha
ngưởng
quì
khoét
xốc
hám
tụy
xoè
giấm
gội
trầu
muống
mồng
thỏm
luồn
gôn
nghĩnh
vừng
gàu
liêm
rắm
vịn
xát
nghẽn
dềnh
he
nhỉnh
búng
tuồng
ngan
k
bẵng
cạy
ngùi
hăng
niêm
ốp
ghiền
thửa
luồng
vít
chải
xiết
phồng
thều
bẩm
chiền
nhiếc
rẩy
dửng
rỉ
gáo
nhộn
diệm
ngoác
cắc
toản
nớt
hợi
quị
sững
đờ
phủi
dặm
đôn
hâm
gành
súp
kếch
ùa
hởi
mướp
thảnh
thơi
đom
chiểu
khép
giồng
trôm
trứ
hao
trằn
hoạ
nản
tành
xịt
cặm
cụi
chạnh
ngấu
se
bén
vầng
khắt
cồng
kềnh
trớ
trêu
thuở
nhún
sộ
gươm
gả
thoăn
thoắt
sanh
ngạn
nhại
diên
khố
lững
thững
quằn
quại
lịm
sửng
cồ
giũa
thảng
thốt
ngạo
lẻn
kỉnh
mãnh
rịa
nám
áy
náy
thới
xuyến
nếm
vỉ
bới
quỳ
dạt
chồm
diều
nần
sòng
giương
ớt
chồn
mỉa
ngẫu
khều
mận
vẩy
mền
hót
vo
quỵ
rọi
tẩn
thãi
độn
lẹ
quờ
quạng
sàm
ky
rát
tưng
trề
vun
gặt
lữa
lỵ
uể
oải
mọn
na
sun
ầm
hão
suýt
tụt
nhấc
tong
lừ
xẹp
am
miều
lồi
toe
vê
tửu
nhụy
trìu
mướt
xiếc
cưu
giềng
hăm
mọ
gọt
xoan
khàn
xở
tuế
náu
khuấy
xẻng
diễm
bống
ngươi
nương
lơi
sú
đả
oi
vạch
nôm
lép
truân
vắn
luẩn
quới
phô
sà
rĩ
khoá
bấp
nấng
hóm
hỉnh
lồm
cồm
bịa
điềm
chúi
gườm
đùng
rả
rồ
cặn
loanh
tà
lọ
giỏ
nhành
mợ
ngẩng
khâm
bươu
nhõm
tằm
ngẩn
sờn
chiên
vần
xuẩn
tồi
lốt
quĩ
giêng
ù
huê